[
    {
        "Contenido" : "Establecer unos principios y objetivos institucionales que definan y caractericen la investigación en la Universidad Distrital Francisco José de Caldas.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 1: Principios y objetivos",
            "Articulo": "Articulo 1"
        },
        "Id": "1"
    },
    {
        "Contenido" : "Los principios de investigación en las Instituciones de Educación Superior, especialmente en la Universidad Distrital Francisco José de Caldas, se centran en promover el desarrollo científico, tecnológico y artístico para abordar los problemas sociales, guiar la formación de los estudiantes y buscar nuevas formas de organización social. Se destaca la integración de la investigación en todas las actividades académicas, incluyendo la enseñanza, con el objetivo de transformar lo educativo, lo pedagógico y lo didáctico, así como fomentar un espíritu crítico y tolerante en los profesionales que forma la institución, para que puedan asumir responsabilidades tanto teóricas como prácticas en su desarrollo personal y social.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 1: Principios y objetivos",
            "Articulo": "Articulo 2"
        },
        "Id": "2"
    },
    {
        "Contenido" : "Los objetivos del Sistema de Investigaciones de la Universidad Distrital Francisco José de Caldas son los siguientes: (a. Desarrollar la capacidad de innovar, pensar y participar en la generación de conocimiento, b. Mejorar la calidad educativa y fomentar nuevas tecnologías e innovaciones, c. Vincular la investigación con soluciones prácticas a problemas sociales, d. Incentivar la investigación desde la formación de pregrado hasta postgrado, e. Formar nuevos grupos de investigadores y establecer redes nacionales e internacionales, f. Participar en eventos académicos nacionales e internacionales, g. Publicar y difundir los resultados de las investigaciones, h. Garantizar eficiencia en el fomento y desarrollo de la investigación mediante un presupuesto específico.)",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 1: Principios y objetivos",
            "Articulo": "Articulo 3"
        },
        "Id": "3"
    },
    {
        "Contenido" : "La planificación, diseño, fomento, organización, desarrollo, administración y control de la actividad investigativa en la Universidad Distrital Francisco José de Caldas está a cargo de las siguientes instancias: (a. Consejo Académico, b. Oficina de Investigaciones y Desarrollo Científico, c. Consejos de Facultad, d. Comités de Investigaciones de las Facultades, e. Directores de Posgrados, f. Directores de Proyectos y Programas de Investigación institucionalizados, g. Grupos de Investigación aprobados institucionalmente)",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 2: Sistemas de Investigaciones, distintos niveles y funciones",
            "Articulo": "Articulo 4"
        },
        "Id": "4"
    },
    {
        "Contenido" : "El Consejo Académico de la Universidad, además de las funciones establecidas por el Estatuto General, tiene responsabilidades específicas en relación con la actividad investigativa. Entre estas responsabilidades se incluye el estudio y remisión del presupuesto anual de investigaciones para su inclusión en el Presupuesto General de la Universidad, la aprobación del Plan General de Investigaciones y los programas de investigación presentados, la supervisión del manejo de los fondos destinados a investigaciones, la regulación de los procedimientos para la presentación y evaluación de proyectos de investigación, así como el cumplimiento de otras atribuciones que le asigne el Consejo Superior Universitario.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 2: Sistemas de Investigaciones, distintos niveles y funciones",
            "Articulo": "Articulo 5"
        },
        "Id": "5"
    },
    {
        "Contenido" : "El Vicerrector, autorizará a petición de la oficina de Investigaciones y desarrollo Científico, los presupuestos de gastos de los proyectos de investigación y de los eventos de carácter investigativo y en general todos los gastos con cargo al Fondo de Investigaciones, de acuerdo con el presupuesto y el plan anual de Investigaciones.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 2: Sistemas de Investigaciones, distintos niveles y funciones",
            "Articulo": "Articulo 6"
        },
        "Id": "6"
    },
    {
        "Contenido" : "La oficina de Investigaciones y Desarrollo Científico está encargada de: administrar, financiar, organizar, controlar y coordinar el sistema, de investigaciones de la Universidad y cumple sus funciones de acuerdo con el Vicerrector a quien asesora en este campo.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 2: Sistemas de Investigaciones, distintos niveles y funciones",
            "Articulo": "Articulo 7"
        },
        "Id": "7"
    },
    {
        "Contenido" : "La Oficina de Investigación y Desarrollo Científico contará, dentro de su planta de personal, con un Jefe, un Asistente, un Auxiliar de Investigaciones, un auxiliar de Sistemas y una Secretaria.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 2: Sistemas de Investigaciones, distintos niveles y funciones",
            "Articulo": "Articulo 8"
        },
        "Id": "8"
    },
    {
        "Contenido" : "El Jefe de la Oficina de Investigación y Desarrollo Científico es designado por el Rector, siguiendo la propuesta del Vicerrector, y debe cumplir con los siguientes requisitos: tener al menos un título de Magíster, preferiblemente ser profesor con la máxima categoría escalafonaria en la Universidad Distrital, y contar con experiencia en el ámbito de la investigación o la gestión administrativa.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 2: Sistemas de Investigaciones, distintos niveles y funciones",
            "Articulo": "Articulo 9"
        },
        "Id": "9"
    },
    {
        "Contenido" : "El Jefe de la Oficina de Investigaciones y Desarrollo Científico tiene una amplia gama de responsabilidades, que incluyen la presentación del diseño del Plan General de Investigaciones de la Universidad al Consejo Académico, proponer proyectos de Acuerdo o Resoluciones para el sistema de investigaciones, elaborar el presupuesto anual de investigaciones, coordinar la ejecución de convenios y contratos de investigación, administrar el Fondo de Investigaciones, gestionar la financiación de proyectos, coordinar actividades de formación en métodos investigativos, contratar investigadores, representar al sistema de investigaciones tanto dentro como fuera de la universidad, rendir cuentas al Vicerrector sobre el funcionamiento de la oficina y responsabilizarse de los archivos y bienes de la misma, cumpliendo con las disposiciones de los estatutos y reglamentos universitarios.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 2: Sistemas de Investigaciones, distintos niveles y funciones",
            "Articulo": "Articulo 10"
        },
        "Id": "10"
    },
    {
        "Contenido" : "Para el desempeño eficiente de la oficina de Investigaciones y Desarrollo Científico y para la prestación de los servicios de apoyo a todas las dependencias del sistema, esta oficina contará con un asistente.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 2: Sistemas de Investigaciones, distintos niveles y funciones",
            "Articulo": "Articulo 11"
        },
        "Id": "11"
    },
    {
        "Contenido" : "El Asistente de la Oficina de Investigación y Desarrollo Científico tiene diversas responsabilidades que incluyen apoyar al Director en asuntos administrativos, actuar como Secretario en los Comités de investigaciones, gestionar las cuentas relacionadas con proyectos y actividades de la oficina, colaborar en la tramitación de avances para proyectos de investigación, organizar y mantener los archivos, proporcionar asesoría metodológica para proyectos de investigación, y cumplir con otras tareas asignadas por los reglamentos y el Jefe de la oficina.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 2: Sistemas de Investigaciones, distintos niveles y funciones",
            "Articulo": "Articulo 12"
        },
        "Id": "12"
    },
    {
        "Contenido" : "El Auxiliar de Investigaciones de la Oficina de Investigación y Desarrollo Científico tiene las siguientes responsabilidades: brindar asesoría metodológica para la elaboración y actualización de proyectos de investigación, coordinar la presentación de informes de proyectos con los directores y grupos de investigación, colaborar en trámites necesarios para los proyectos, y mantener actualizado el archivo de proyectos de investigación, además de cualquier otra tarea asignada por el jefe de la oficina.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 2: Sistemas de Investigaciones, distintos niveles y funciones",
            "Articulo": "Articulo 13"
        },
        "Id": "13"
    },
    {
        "Contenido" : "Los consejos de facultad, además de las funciones establecidas en el reglamento académico, tienen responsabilidades específicas en relación con la actividad investigativa. Estas incluyen definir las políticas y prioridades investigativas de la facultad, elaborar el plan anual de investigaciones y presentarlo al Consejo Académico para su adopción institucional, aprobar líneas y proyectos de investigación, enviar proyectos aprobados a la Oficina de Investigaciones de la Universidad, asesorar al decano en la definición de funciones investigativas y docentes, y presentar al Vicerrector las necesidades presupuestales para proyectos de investigación aprobados.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 2: Sistemas de Investigaciones, distintos niveles y funciones",
            "Articulo": "Articulo 14"
        },
        "Id": "14"
    },
    {
        "Contenido" : "El Comité de Investigaciones de cada Facultad, estará integrado por el Decano o su delegado, quien lo presidirá; un delegado de cada departamento, un delegado de los posgrados, quienes serán designados por el correspondiente Consejo de Facultad; y un delegado de la oficina de Investigaciones y Desarrollo Científico, quien hará las veces de Secretario.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 2: Sistemas de Investigaciones, distintos niveles y funciones",
            "Articulo": "Articulo 15"
        },
        "Id": "15"
    },
    {
        "Contenido" : "Las funciones del Comité de Investigaciones de cada Facultad incluyen formular el plan anual de investigaciones de la facultad en línea con las estrategias académicas de la Universidad y presentarlo al Consejo de Facultad, definir prioridades en el programa de investigaciones y proponer convenios y contratos necesarios, sustentar ante el Consejo de Facultad los programas y proyectos de investigación presentados por Directores de Departamento o Posgrado, elaborar reglamentos sobre diseño y ejecución de proyectos e informes de investigación para la facultad, recomendar publicaciones de artículos o trabajos en investigación a la Oficina de Investigaciones, y cumplir con cualquier otra atribución establecida por los Estatutos, reglamentos o delegada por el Consejo de Facultad.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 2: Sistemas de Investigaciones, distintos niveles y funciones",
            "Articulo": "Articulo 16"
        },
        "Id": "16"
    },
    {
        "Contenido" : "Las funciones de los Directores de Posgrado en materia investigativa, son las contempladas en el Reglamento Académico",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 2: Sistemas de Investigaciones, distintos niveles y funciones",
            "Articulo": "Articulo 17"
        },
        "Id": "17"
    },
    {
        "Contenido" : "Crear y reglamentar el FONDO DE INVESTIGACIONES de la Universidad Distrital Francisco José de Caldas, para el manejo de los recursos presupuéstales, buscando garantizar eficiencia en el fomento y desarrollo de la investigación, los estudios contratados por la Universidad y demás actividades de carácter investigativo que desarrollen las Facultades, Instituto, o la oficina de Investigaciones y Desarrollo Científico.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 3: Recursos y Fondos de investigaciones",
            "Articulo": "Articulo 18"
        },
        "Id": "18"
    },
    {
        "Contenido" : "EL FONDO DE INVESTIGACIONES tendrá su propia contabilidad, su movimiento ordinario para la cancelación de obligaciones, se realizará de manera separada a las ordinarias de la Universidad, a través de una cuenta que se abrirá en una entidad financiera, legalmente autorizada por la Superintendencia Bancaria y que ofrezca las mejores condiciones de rentabilidad. Contra esta cuenta el Administrador del Fondo cancelará los compromisos adquiridos. No obstante sus cifras globales se registrarán en la Contabilidad General y Presupuestal de la Universidad Distrital Francisco José de Caldas.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 3: Recursos y Fondos de investigaciones",
            "Articulo": "Articulo 19"
        },
        "Id": "19"
    },
    {
        "Contenido" : "El fondo de investigaciones se compone de los siguientes elementos: los aportes asignados por el presupuesto de la Universidad, que representan al menos el 2% de los ingresos corrientes anuales; donaciones y aportes de personas naturales o jurídicas nacionales o extranjeras; pagos por investigaciones, estudios y asesorías provenientes de convenios o contratos de la Universidad; rendimientos financieros generados por el fondo; administración de proyectos de investigación financiados total o parcialmente por entidades externas; y otros aportes e ingresos asignados por el Consejo Superior Universitario.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 3: Recursos y Fondos de investigaciones",
            "Articulo": "Articulo 20"
        },
        "Id": "20"
    },
    {
        "Contenido" : "Los fondos del Fondo de Investigaciones están limitados a inversiones específicas, incluyendo la adquisición de infraestructura y equipos para investigación, pagos a consultores externos, costos directos relacionados con la investigación y su divulgación. Además, se pueden utilizar para la ejecución de estudios o investigaciones contratados por la Universidad, siempre y cuando su financiación externa esté garantizada y estén respaldados por contratos o convenios adecuadamente formalizados.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 3: Recursos y Fondos de investigaciones",
            "Articulo": "Articulo 21"
        },
        "Id": "21"
    },
    {
        "Contenido" : "Toda erogación con cargo al Fondo de Investigaciones debe ser autorizada por el Jefe de la oficina de Investigaciones y Desarrollo Científico en conjunto con el Vicerrector de la Universidad.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 3: Recursos y Fondos de investigaciones",
            "Articulo": "Articulo 22"
        },
        "Id": "22"
    },
    {
        "Contenido" : "Los saldos no gastados del Fondo de Investigaciones se incluirán en la siguiente vigencia fiscal, exclusivamente con la misma destinación.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 3: Recursos y Fondos de investigaciones",
            "Articulo": "Articulo 23"
        },
        "Id": "23"
    },
    {
        "Contenido" : "Los eventos de carácter científico, tecnológico y/o culturales que desarrolle la oficina de investigaciones en concordancia con las Facultades o Institutos orientados al fomento de la investigación, se harán con cargo a este Fondo.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 3: Recursos y Fondos de investigaciones",
            "Articulo": "Articulo 24"
        },
        "Id": "24"
    },
    {
        "Contenido" : "Para agilizar y garantizar los compromisos de la oficina de Investigaciones y Desarrollo Científico se crea una caja menor con un monto de salarios mínimos mensuales, para gastos urgentes o imprevistos propios de los proyectos o actividades de investigación, esta caja menor estará constituida por dineros provenientes del Fondo de Investigaciones y su manejo se hará a través de la cuenta respectiva; de acuerdo con las normas fiscales vigentes.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 3: Recursos y Fondos de investigaciones",
            "Articulo": "Articulo 25"
        },
        "Id": "25"
    },
    {
        "Contenido" : "El jefe de la oficina de Investigaciones y Desarrollo Científico será el responsable del manejo de la caja menor.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 3: Recursos y Fondos de investigaciones",
            "Articulo": "Articulo 26"
        },
        "Id": "26"
    },
    {
        "Contenido" : "En ningún caso los recursos del Fondo de Investigaciones se destinarán al pago de sueldos o prestaciones sociales del personal de planta de la Universidad o de la oficina.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 3: Recursos y Fondos de investigaciones",
            "Articulo": "Articulo 27"
        },
        "Id": "27"
    },
    {
        "Contenido" : "Los gastos de inversión solo podrán ser ejecutados para proyectos aprobados y especificados en su presupuesto.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 3: Recursos y Fondos de investigaciones",
            "Articulo": "Articulo 27",
            "Paragrafo": "Paragrafo 1"
        },
        "Id": "28"
    },
    {
        "Contenido" : "Los recursos apropiados para el desarrollo de un proyecto de Investigaciones consultaría o asesoría solo podrán invertirse de acuerdo con el presupuesto de gastos aprobados por los Consejos de Facultad.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 3: Recursos y Fondos de investigaciones",
            "Articulo": "Articulo 28"
        },
        "Id": "29"
    },
    {
        "Contenido" : "Los materiales y equipos de carácter no fungíble, cuya adquisición haya sido financiada por el Fondo de Investigaciones su utilización será para las actividades investigativas o las propias de esta oficina.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 3: Recursos y Fondos de investigaciones",
            "Articulo": "Articulo 29"
        },
        "Id": "30"
    },
    {
        "Contenido" : "Cuando exista financiación externa para proyectos de investigación o eventos de carácter científico y tecnológico y/o cultural ésta debe ingresar al Fondo de investigaciones y los avances se harán de acuerdo al Convenio Contrato interinstitucional que para ese efecto firme la Universidad.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 3: Recursos y Fondos de investigaciones",
            "Articulo": "Articulo 30"
        },
        "Id": "31"
    },
    {
        "Contenido" : "Cuando los trabajos de investigación representen un rendimiento económico a sus beneficios sociales y culturales, el Consejo Académico definirá una bonificación única de investigación, para aquellos docentes Investigadores que participen en dichos trabajos.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 3: Recursos y Fondos de investigaciones",
            "Articulo": "Articulo 31"
        },
        "Id": "32"
    },
    {
        "Contenido" : "El pago de esta bonificación de investigación se hará mediante Resolución con cargo al Fondo de Investigaciones, previa certificación del jefe de la Oficina de investigaciones, de que el trabajo ha sido, entregado a entera satisfacción.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 3: Recursos y Fondos de investigaciones",
            "Articulo": "Articulo 31",
            "Paragrafo":"Paragrafo 1"
        },
        "Id": "33"
    },
    {
        "Contenido" : "Los proyectos de investigación financiados total o parcialmente por entidades externas incluirán en sus presupuestos un 10% más del valor total proyecto con destino a gastos de administración, el cual ingresará al fondo de investigaciones.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 3: Recursos y Fondos de investigaciones",
            "Articulo": "Articulo 32"
        },
        "Id": "34"
    },
    {
        "Contenido" : "El presente acuerdo 14 rige a partir de la fecha de su expedición y deroga las disposiciones que le sean contrarias. (Dado en Santa Fe de Bogotá, D.C., en la sala de sesiones del Consejo Superior Universitario, a los tres días del mes de Agosto de 1994.)",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.014",
            "Titulo": "Capitulo 3: Recursos y Fondos de investigaciones",
            "Articulo": "Articulo 33"
        },
        "Id": "35"
    },
    {
        "Contenido" : "El objeto del presente Acuerdo es reglamentar el procedimiento administrativo para la conformación, funcionamiento, financiamiento y evaluación, de los grupos y semilleros de investigación-creación e innovación de la Universidad Distrital Francisco José de Caldas.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Articulo": "Articulo 1"
        },
        "Id": "36"
    },
    {
        "Contenido" : "Los grupos de investigación-creación e innovación de la Universidad Distrital Francisco José de Caldas, son estructuras de Investigación-Creación e Innovación, constituidas por docentes, estudiantes de pregrado y posgrado, egresados e investigadores invitados, sean estos internos, o parte de otros actores del Sistema Nacional de Ciencia y Tecnología, que interactúan, para investigar y generar, resultados de calidad y pertinencia demostrada. Dichos resultados están representados, entre otros, en productos de las actividades de generación de nuevo conocimiento, de desarrollo tecnológico, de creación, de innovación, de apropiación social del conocimiento y de formación del recurso humano.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 1: Grupos de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 2"
        },
        "Id": "37"
    },
    {
        "Contenido" : "El Sistema Nacional de Ciencia, Tecnología e Innovación “SNCTI” es un sistema abierto del cual forman parte las políticas, estrategias, programas, metodologías y mecanismos para la gestión, promoción, financiación, protección y divulgación de la investigación científica y la innovación tecnológica, así como las organizaciones públicas, privadas o mixtas, que realicen o promuevan el desarrollo de actividades científicas, tecnológicas y de innovación.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 1: Grupos de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 2",
            "Paragrafo":"Paragrafo 1"
        },
        "Id": "38"
    },
    {
        "Contenido" : "Todo grupo de investigación-creación e innovación, debe conformarse en atención al interés de sus integrantes por el estudio especializado en un tema de investigación-creación e innovación, que esté relacionado con, al menos, una línea de investigación institucional. También se conformará por la intención de sus integrantes de colaborar con su área de estudio y otras diferentes, de manera que, en torno a los correspondientes temas, logre consolidar una tradición de problema, que se acredite por la validación de la producción académica, que se deriva de su actividad investigativa y el reconocimiento que logre por su inserción en redes académicas.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 1: Grupos de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 3"
        },
        "Id": "39"
    },
    {
        "Contenido" : "El primer requisito para la conformación de grupos de investigación-creación e innovación es Presentar a las unidades de investigación de cada facultad, solicitud de conformación del grupo de investigación-creación e innovación, soportada en un “documento de constitución”, el cual debe relacionar los siguientes aspectos: (a. Un estado del arte sobre la existencia de grupos de investigación institucionalizados en la Universidad Distrital Francisco José de Caldas, que justifique la pertinencia de su conformación y evidencie una característica diferenciadora de los demás; b. La misión del grupo de investigación-creación e innovación, así como la descripción de la(s) línea(s) de investigación institucionales, que trabajarán en los pregrados y/o posgrados; c. Las competencias académicas y experiencia en investigación de sus integrantes iniciales; d. La presentación de un docente de planta como director, quien no debe pertenecer a otro grupo de investigación de la institución, en calidad de director del mismo; e. El reglamento interno del grupo, que incluya, como mínimo, las funciones del director y de los miembros; los roles de éstos (director, docente tutor, líder de semillero, egresados, docente (de planta, TCO o MTO), y/o estudiante investigador o coinvestigador, e investigador externo), así como las causales de vinculación y desvinculación de sus integrantes; y, f. El compromiso de que la propiedad intelectual de la productividad del grupo se regirá por lo estipulado en el Estatuto de Propiedad Intelectual de la Universidad Distrital Francisco José de Caldas y las normas que lo reglamenten, modifiquen o adicionen.)",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 1: Grupos de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 3"
        },
        "Id": "40"
    },
    {
        "Contenido" : "El segundo y tercer requisito para la conformación de grupos de investigación-creación e innovación es Tener como integrantes, mínimo, un docente de planta y un estudiante matriculado, que tengan experiencia demostrable en investigación o creación; y Sustentar la conformación del grupo ante el comité de investigaciones de cada facultad, que analizará las razones por las cuales habría lugar a ésta y, si es el caso, la avalará.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 1: Grupos de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 3"
        },
        "Id": "41"
    },
    {
        "Contenido" : "En el caso de la conformación de grupos de investigación-creación e innovación “interfacultades”, se entenderá que quien tenga la iniciativa de creación, debe cumplir los requisitos señalados en este artículo ante las diferentes facultades a las que se pretenda adscribir el grupo.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 1: Grupos de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 3",
            "Paragrafo":"Paragrafo 1"
        },
        "Id": "42"
    },
    {
        "Contenido" : "Para la conformación de grupos de investigación-creación e innovación “interinstitucionales”, se debe presentar aval de la institución o instituciones externas, el cual debe tener en cuenta la normatividad sobre propiedad intelectual de cada institución.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 1: Grupos de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 3",
            "Paragrafo":"Paragrafo 2"
        },
        "Id": "43"
    },
    {
        "Contenido" : "En su conformación, con el propósito de fortalecer los grupos y consolidar, los programas y líneas de investigación institucionales, el grupo de investigación-creación e innovación puede incluir docentes de vinculación especial, en la modalidad TCO o MTO, en los siguientes roles de tutores de semilleros de investigación-creación e innovación, o de coinvestigadores de proyectos de investigación. Esta vinculación debe hacer parte del plan de trabajo de los docentes, en lo que a horas no lectivas se refiere.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 1: Grupos de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 3",
            "Paragrafo":"Paragrafo 3"
        },
        "Id": "44"
    },
    {
        "Contenido" : "Los grupos de investigación-creación e innovación no podrán presentar como director a un docente de vinculación especial, dadas las limitaciones administrativas para el manejo de inventarios y recursos públicos.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 1: Grupos de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 3",
            "Paragrafo":"Paragrafo 4"
        },
        "Id": "45"
    },
    {
        "Contenido" : "En su conformación, el grupo de investigación-creación e innovación puede vincular investigadores externos, incluyendo egresados, siempre que acrediten competencias académicas y experiencia en investigación, para contribuir al desarrollo del respectivo grupo. Estos investigadores se hacen corresponsables, es decir, asumen la obligación de reconocer la productividad del grupo como de la Universidad, así como la de determinar la autoría de su productividad en relación con el grupo y la institución, de acuerdo con lo estipulado en el Estatuto de Propiedad Intelectual de la Universidad Distrital Francisco José de Caldas, y las normas que lo reglamenten, modifiquen o adicionen.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 1: Grupos de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 3",
            "Paragrafo":"Paragrafo 5"
        },
        "Id": "46"
    },
    {
        "Contenido" : "Para efecto de esta reglamentación, la(s) línea(s) de investigación institucionales son las avaladas por los consejos de facultad.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 1: Grupos de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 3",
            "Paragrafo":"Paragrafo 6"
        },
        "Id": "47"
    },
    {
        "Contenido" : "En resumen, El grupo de investigación-creación e innovación debe cumplir con las siguientes obligaciones: (a. Registrar un plan de acción antes del 30 de noviembre de cada año; b. Presentar un informe anual sobre el cumplimiento del plan de acción antes del 30 de noviembre de cada año; c. Institucionalizar y registrar todo proyecto de investigación en el sistema correspondiente; d. Demostrar producción investigativa o creativa reconocida y validada según los estándares establecidos; e. Acreditar su participación en al menos una red académica relacionada con sus líneas de investigación; f. Formar estudiantes de pregrado y/o posgrado y apoyar la investigación formativa de los integrantes del semillero; g. Actualizar anualmente la información del grupo y sus integrantes en las plataformas designadas y notificar cualquier cambio a las unidades de investigación pertinentes; h. Solicitar aval ante la universidad para transformar el grupo en interinstitucional; i. Acreditar las competencias académicas y experiencia en investigación de investigadores externos que deseen vincularse; j. Responder por los inventarios de equipos de investigación según la normativa establecida.)",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 1: Grupos de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 4"
        },
        "Id": "48"
    },
    {
        "Contenido" : "Las unidades de investigación de cada facultad, así como el Centro de Investigaciones y Desarrollo Científico (CIDC), verificarán el cumplimiento de las obligaciones de los grupos de investigación, a partir de la revisión de los informes anuales.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 1: Grupos de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 4",
            "Paragrafo":"Paragrafo 1"
        },
        "Id": "49"
    },
    {
        "Contenido" : "El funcionamiento de los grupos de investigación-creación e innovación está sujeto a lo establecido en su reglamento interno y al cumplimiento de los planes de acción anuales. Al finalizar el segundo año de funcionamiento, los grupos de investigación-creación e innovación, que así lo decidan, podrán participar en las convocatorias que Minciencias promueve, para el reconocimiento y medición de grupos de investigación, de conformidad con el procedimiento institucional vigente establecido para el efecto.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 1: Grupos de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 5"
        },
        "Id": "50"
    },
    {
        "Contenido" : "La evaluación y seguimiento a los grupos de investigación-creación e innovación se adelantará en cumplimento de los principios de igualdad, debido proceso, imparcialidad, buena fe, moralidad, participación, responsabilidad, transparencia, publicidad, coordinación, eficacia, economía y celeridad. La evaluación y el seguimiento del grupo de investigación-creación e innovación, está a cargo de las Unidades de Investigación de las Facultades, y del Centro de Investigaciones y Desarrollo Científico, de acuerdo con el procedimiento vigente, establecido por el Sistema Integrado de Gestión 'SIGUD'.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 1: Grupos de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 6"
        },
        "Id": "51"
    },
    {
        "Contenido" : "La desinstitucionalización de grupos de investigación-creación e innovación consiste en la desaprobación institucional de los mismos, por parte de los consejos de facultad y su posterior inactivación en el Sistema de Información de Investigaciones del Centro de Investigaciones de la Universidad Distrital (SICIUD), o el sistema que haga sus veces, y tiene como propósito determinar la NO continuidad de los grupos de investigación-creación e innovación como parte del Sistema de Investigaciones de la Universidad. La desinstitucionalización se presenta en los siguientes casos: (a. Cuando un grupo de investigación-creación e innovación es considerado como inactivo, de conformidad con lo señalado en el parágrafo primero de este artículo; b. Por voluntad de sus integrantes; c. Por tener menos de dos (2) integrantes; y, d. Cuando un grupo de investigación ha sido absorbido por otro, de acuerdo con lo establecido en este artículo.)",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 1: Grupos de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 7"
        },
        "Id": "52"
    },
    {
        "Contenido" : "Un grupo de investigaciòn-creaciòn e innovaciòn inactivo es aquel grupo que no cumpla cualquiera de las obligaciones establecidas en el artículo cuarto del presente Acuerdo, durante los últimos dos (2) años.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 1: Grupos de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 7",
            "Paragrafo":"Paragrafo 1"
        },
        "Id": "53"
    },
    {
        "Contenido" : "Las unidades de investigación de cada facultad, y el Centro de Investigaciones y Desarrollo Científico, verificarán el cumplimiento de las obligaciones de los grupos de investigación, a partir de las actividades y el cronograma que establezca el CIDC.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 1: Grupos de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 7",
            "Paragrafo":"Paragrafo 2"
        },
        "Id": "54"
    },
    {
        "Contenido" : "Un grupo de investigación-creación e innovación puede decidir ser parte de otro, con la intención de mejorar la capacidad investigativa de ambos, fortaleciendo al grupo que lo absorbe, junto con sus semilleros, si fuere el caso. Para la absorción, se seguirá el mismo procedimiento vigente establecido en el Sistema Integrado de Gestión 'SIGUD' para la conformación de grupos, reemplazando el documento de constitución por un “acta de acuerdo de absorción” entre los grupos.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 1: Grupos de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 7",
            "Paragrafo":"Paragrafo 3"
        },
        "Id": "55"
    },
    {
        "Contenido" : "Las redes acadèmicas de promociòn cientìfica y/o artìstica son aquellos espacios de investigación-creación e innovación, que surgen a partir de un interés común por el estudio de un tema particular, con el propósito de articular instituciones y grupos de investigación-creación e innovación, en los cuales los individuos que hacen parte de estas, traen consigo la cultura académica, la tradición de investigación, la experiencia y experticia. El Comité de Investigaciones del CIDC o la instancia que haga sus veces, establecerá los criterios para la conformación, inserción o continuidad de los grupos de investigación-creación e innovación de la entidad en redes académicas de promoción científica y/o artística.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 1: Grupos de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 8"
        },
        "Id": "56"
    },
    {
        "Contenido" : "Los semilleros de investigación-creación e innovación son estructuras organizadas para la formación en investigación-creación e innovación, integrados por estudiantes y un docente tutor, de varias áreas del conocimiento, que abordan, de manera sistemática, líneas de investigación institucional y que deben adscribirse, por lo menos, a un grupo de investigación-creación e innovación.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 2: Semilleros de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 9"
        },
        "Id": "57"
    },
    {
        "Contenido" : "Todo semillero de investigación-creación e innovación debe conformarse en atención, como mínimo, a una línea de investigación declarada por el grupo de investigación-creación e innovación al cual se adscribe, y podrán estar conformados por estudiantes de diferentes proyectos curriculares y facultades, pero siempre con un mínimo de cinco (5) personas.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 2: Semilleros de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 10"
        },
        "Id": "58"
    },
    {
        "Contenido" : "Además de los anteriores, en la conformación de los semilleros se observarán los siguientes requisitos: I. Presentar a las unidades de investigación de cada facultad, solicitud de conformación del semillero de investigación-creación e innovación, soportada en un “documento de constitución”; II. Tener como integrantes, mínimo, un docente tutor y cuatro (4) estudiantes matriculados. En cuanto a los estudiantes, deben cumplir los siguientes requisitos: a) estar matriculados, de acuerdo con las normas institucionales vigentes; b) no estar incursos en prueba académica al momento de vincularse al semillero; y, c) haber diligenciado el CvLac de Min-Ciencias; III. Sustentar la conformación del semillero ante el comité de investigaciones de cada facultad, que analizará las razones por las cuales habría lugar a ésta y, si es el caso, la avalará.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 2: Semilleros de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 10"
        },
        "Id": "59"
    },
    {
        "Contenido" : "Un documento de constitucion debe relacionar los siguientes aspectos: (a. Un estado del arte sobre la línea de investigación que van a trabajar en el grupo de investigación-creación e innovación, que justifique la pertinencia de su conformación y evidencie una característica diferenciadora de los demás; b. La misión del semillero de investigación-creación e innovación; c. La descripción de la(s) línea(s) de investigación institucionales, que trabaja el grupo al cual se adscribirá; d. El aval del grupo de investigación-creación e innovación al cual se adscribirá; e. Acreditar las competencias académicas y la experiencia en investigación-creación e innovación, tanto del docente tutor como del líder del semillero; f. La presentación de un docente de planta, que debe pertenecer al grupo de investigación al cual se adscribirá el semillero, o de vinculación especial (TCO o MTO), como “docente tutor”, quien no debe pertenecer a otro semillero de investigación de la institución, en calidad de docente tutor del mismo; g. El reglamento interno del semillero, que incluya, como mínimo, las funciones del docente tutor y las de los miembros investigadores; h. Los roles de sus integrantes (docente tutor, líder de semillero o estudiante investigador), así como las causales de vinculación y desvinculación de estos; y, i. El compromiso de que la propiedad intelectual sobre la productividad del semillero se regirá por lo establecido en el Estatuto de Propiedad Intelectual de la Universidad Distrital Francisco José de Caldas, y las normas que lo reglamenten, modifiquen o adicionen.)",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 2: Semilleros de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 10"
        },
        "Id": "60"
    },
    {
        "Contenido" : "En su conformación, con el propósito de fortalecer los semilleros, y consolidar los programas y líneas de investigación institucionales, el semillero de investigación-creación e innovación puede incluir docentes de vinculación especial, en la modalidad TCO o MTO, en los roles de tutores o coinvestigadores de proyectos de investigación. Esta vinculación debe hacer parte del plan de trabajo de los docentes, en lo relacionado con horas no lectivas.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 2: Semilleros de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 10",
            "Paragrafo": "Paragrafo 1"
        },
        "Id": "61"
    },
    {
        "Contenido" : "En atención a las limitaciones administrativas para el manejo de inventarios y recursos públicos, en caso de que haya necesidad de gestionar recursos asignados para el desarrollo de actividades de investigación, si quien figura como tutor del semillero es un docente de vinculación especial, en la modalidad TCO o MTO, deberá ser apoyado por el director del respectivo grupo de investigación, quien hará las veces de “gestor financiero”.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 2: Semilleros de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 10",
            "Paragrafo": "Paragrafo 2"
        },
        "Id": "62"
    },
    {
        "Contenido" : "Todo semillero de investigación asume las siguientes obligaciones ( a. Registrar de acuerdo con los parámetros establecidos por el Sistema de Información de la Investigación (SICIUD) a más tardar el 30 de noviembre, el plan de acción para ser ejecutado en la siguiente vigencia, de acuerdo con el procedimiento vigente para el seguimiento de semilleros de investigación-creación e innovación. El plan de acción debe tener visto bueno del director del grupo de investigación al cual está adscrito el semillero y debe estar alineado con las líneas de investigación del grupo; b. Presentar al Centro de Investigaciones y Desarrollo Científico – CIDC, informe anual sobre el cumplimiento del plan de acción, a más tardar el 30 noviembre de cada año, de acuerdo con el procedimiento vigente para el seguimiento de semilleros de investigación-creación e innovación; c. Institucionalizar y registrar en SICIUD todo proyecto de investigación que se pretenda desarrollar; d. Demostrar resultados en, por lo menos, uno de los siguientes temas: i) Procesos de formación en investigación; ii) propuestas de proyectos de investigación; y, iii) resultados de investigación, e. Actualizar la información de sus integrantes en la plataforma SCIENTI (CvLAC) anualmente; f. Actualizar en el Sistema de Información de Investigaciones SICIUD y notificar a las unidades de investigación de cada facultad la información del semillero, en cuanto a vinculación o desvinculación de integrantes, cambios de roles y otros aspectos similares, dentro de los diez (10) días hábiles siguientes a la ocurrencia de la situación en particular; g. En caso de presentar propuestas a convocatorias, contar con aval del respectivo grupo de investigación-creación e innovación.)",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 2: Semilleros de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 11"
        },
        "Id": "63"
    },
    {
        "Contenido" : "Para el funcionamiento de los semilleros de investigación-creación e innovación, se atenderán los siguientes criterios: (a. El semillero de investigación-creación e innovación está sujeto a lo establecido en su reglamento interno y al cumplimiento de los planes de acción anuales; b. Los semilleros de investigación-creación e innovación deben tener como “tutor” a un docente de planta o de vinculación especial (TCO/MTO), quien tendrá a su cargo lo siguiente: i) La presentación del documento de constitución y el plan de acción; ii) la orientación conceptual y metodológica del semillero; iii) el cumplimiento del plan de acción; iv) el seguimiento a la actividad de los integrantes del semillero; y, v) la elaboración del reglamento del semillero; c. El semillero de investigación-creación e innovación articulará sus actividades con el grupo de investigación al que está adscrito.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 2: Semilleros de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 12"
        },
        "Id": "64"
    },
    {
        "Contenido" : "La evaluación y seguimiento a los semilleros de investigación-creación e innovación, se adelantará en cumplimento de los principios de igualdad, debido proceso, imparcialidad, buena fe, moralidad, participación, responsabilidad, transparencia, publicidad, coordinación, eficacia, economía y celeridad. La evaluación y seguimiento del semillero de investigación-creación e innovación está a cargo de las unidades de investigación de las facultades, y del Centro de Investigaciones y Desarrollo Científico, de acuerdo con el procedimiento vigente en el Sistema Integrado de Gestión 'SIGUD'.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 2: Semilleros de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 13"
        },
        "Id": "65"
    },
    {
        "Contenido" : "La desinstitucionalización de semilleros de investigación-creación e innovación consiste en la desaprobación institucional de los mismos, por parte de los consejos de facultad, y su posterior inactivación en el Sistema de Información de Investigaciones (SICIUD), o el sistema que haga sus veces, y tiene como propósito, determinar la no continuidad de los semilleros de investigación-creación e innovación, como parte del Sistema de Investigaciones de la Universidad Distrital Francisco José de Caldas. La desinstitucionalización se da en los siguientes casos (a. Cuando un semillero de investigación-creación e innovación es considerado como inactivo, de conformidad con lo señalado en el parágrafo primero de este artículo; b. Por voluntad de sus integrantes; y, c. Por tener menos de cinco (5) integrantes.)",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 2: Semilleros de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 14"
        },
        "Id": "66"
    },
    {
        "Contenido" : "Es aquel semillero de investigación-creación e innovación que no cumpla las obligaciones establecidas en el artículo 11 del presente Acuerdo, durante un año.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 2: Semilleros de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 14",
            "Paragrafo":"Paragrafo 1"
        },
        "Id": "67"
    },
    {
        "Contenido" : "Las unidades de investigación de cada facultad, y el Centro de Investigaciones y Desarrollo Científico, verificarán el cumplimiento de las obligaciones de los semilleros de investigación-creación e innovación, a partir de las actividades y el cronograma que establezca el CIDC.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 2: Semilleros de investigaciòn-creacion e inovaciòn",
            "Articulo": "Articulo 14",
            "Paragrafo":"Paragrafo 2"
        },
        "Id": "68"
    },
    {
        "Contenido" : "La institucionalización de grupos y semilleros de investigación-creación e innovación consiste en la aprobación institucional de los mismos, por parte de los consejos de facultad, para que hagan parte del Sistema de Investigaciones de la institución, y su posterior registro en el Sistema de Información del Centro de Investigaciones de la Universidad Distrital Francisco José de Caldas (SICIUD) o el sistema que haga sus veces. La institucionalización de grupos y semilleros de investigación-creación e innovación se realiza de acuerdo con el procedimiento vigente en el Sistema Integrado de Gestión 'SIGUD'.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 3: Disposiciones comunes",
            "Articulo": "Articulo 15"
        },
        "Id": "69"
    },
    {
        "Contenido" : "La finalizacion corresponde al Centro de Investigaciones y Desarrollo Científico, o a la dependencia que haga sus veces, de conformidad con el presupuesto aprobado para cada vigencia por las instancias pertinentes, programar los recursos financieros necesarios para apoyar las actividades de investigación-creación o innovación, de los grupos y semilleros de investigación-creación e innovación, tales como desarrollo de proyectos de investigación-creación o innovación; participación en redes de investigación; realización de eventos de difusión del conocimiento científico o artístico, tales como seminarios, talleres y actividades académicas, tendientes a la formación de investigadores y equipos de investigación, entre otras.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 3: Disposiciones comunes",
            "Articulo": "Articulo 16"
        },
        "Id": "70"
    },
    {
        "Contenido" : "La propiedad intelectual que se genere a partir de los resultados obtenidos en las actividades de investigación o creación, desarrolladas por los grupos y semilleros de investigación-creación e innovación, se regirá por lo dispuesto en el Estatuto de Propiedad Intelectual de la Universidad Distrital Francisco José de Caldas, y las normas que lo reglamenten, modifiquen o adicionen.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 3: Disposiciones comunes",
            "Articulo": "Articulo 17"
        },
        "Id": "71"
    },
    {
        "Contenido" : "Los productos editoriales que constituyan el(los) resultado(s) de actividades de investigación-creación o innovación, desarrollados por los grupos y semilleros de investigación-creación e innovación, estarán sujetos a la Política Editorial de la Universidad Distrital Francisco José de Caldas, y las normas que la reglamenten, modifiquen o adicionen.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 3: Disposiciones comunes",
            "Articulo": "Articulo 18"
        },
        "Id": "72"
    },
    {
        "Contenido" : "La participación en los grupos y semilleros, de investigación-creación o innovación, da lugar a los siguientes derechos:(a. Participar en las convocatorias de proyectos de investigación del Centro de Investigaciones y Desarrollo Científico, o entidades externas; b. Participar en las convocatorias para la socialización de resultados de investigación; c. Acompañamiento en eventuales procesos de transferencia de resultados de investigación; y, d. Cofinanciación de proyectos de investigación, de acuerdo con la reglamentación institucional vigente y la disponibilidad presupuestal de la correspondiente vigencia.)",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 3: Disposiciones comunes",
            "Articulo": "Articulo 19"
        },
        "Id": "73"
    },
    {
        "Contenido" : "En todo caso, para el reconocimiento de los derechos, es necesario que, tanto el grupo o semillero de investigación-creación o innovación como sus miembros, estén al día con los compromisos adquiridos con el Centro de Investigaciones y Desarrollo Científico, o la dependencia que haga sus veces.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 3: Disposiciones comunes",
            "Articulo": "Articulo 19",
            "Paragrafo":"Paragrafo 1"
        },
        "Id": "74"
    },
    {
        "Contenido" : "Anualmente, el Centro de Investigaciones y Desarrollo Científico, o la dependencia que haga sus veces, reconocerá y valorará, la producción de investigación-creación o innovación de los semilleros de investigación-creación e innovación, de acuerdo con los criterios que establezca el Comité de Investigaciones.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 3: Disposiciones comunes",
            "Articulo": "Articulo 19",
            "Paragrafo":"Paragrafo 2"
        },
        "Id": "75"
    },
    {
        "Contenido" : "Cualquier diferencia o controversia que se presente en desarrollo de la actividad propia de los grupos, y semilleros de investigación-creación e innovación, en su interior, o con otros grupos o semilleros, podrá ser solucionada teniendo en cuenta la normatividad institucional en la materia, así como la legislación vigente, sobre propiedad intelectual y ética de la investigación. El Comité de Investigaciones del CIDC, o la dependencia que haga sus veces, será competente para conocer y dirimir estos conflictos, siempre y cuando, su conocimiento y decisión, no estén asignados a otra dependencia u órgano, tanto al interior de la institución como fuera de ésta.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 3: Disposiciones comunes",
            "Articulo": "Articulo 20"
        },
        "Id": "76"
    },
    {
        "Contenido" : "los grupos y semilleros, de investigación-creación e innovación, al Centro de Investigaciones y Desarrollo Científico, o a la dependencia que haga sus veces, le corresponden las siguientes obligaciones: (a. Requerir de los grupos y semilleros, de investigación-creación e innovación, informe anual sobre el cumplimiento del plan de acción, a más tardar el 30 noviembre de cada año, para verificar el cumplimiento de las obligaciones de los mismos; b. Tramitar ante las instancias pertinentes, aval de la Universidad Distrital Francisco José de Caldas, para la conformación de grupos interinstitucionales en una institución externa; c. Apoyar a los grupos de investigación-creación e innovación, en las convocatorias que Minciencias promueve, para el reconocimiento y medición de grupos, de investigación-creación e innovación, de conformidad con el procedimiento institucional vigente para el efecto; d. Evaluar y hacer seguimiento, a los planes de acción e informes de gestión, de los grupos y semilleros, de investigación-creación e innovación, en concordancia con las metas e indicadores establecidos en el Plan de Desarrollo Institucional, en lo referido a las políticas y estrategias, de investigación-creación e innovación, para lo cual contará con el apoyo de las unidades de investigación de cada facultad; e. Gestionar la desinstitucionalización de grupos y semilleros de investigación-creación e innovación, en los casos establecidos en el presente acto administrativo, determinando las actividades y el cronograma que correspondan; y, f. Promover convocatorias, para la financiación de proyectos de investigación con financiación interna, así como de apoyo a la difusión de resultados de investigación, con cargo a la disponibilidad presupuestal anual del proyecto de inversión de apoyo a la investigación de la Universidad Distrital Francisco José de Caldas.)",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 3: Disposiciones comunes",
            "Articulo": "Articulo 21"
        },
        "Id": "77"
    },
    {
        "Contenido" : "Los compromisos de dirección de grupos y/o semilleros de investigación-creación e innovación, pueden vincularse a los planes de trabajo de los profesores en comisión de estudio o año sabático, sin que ello impida la expedición de paz y salvos, por parte del CIDC. El profesor, director de grupo y/o semillero de investigación-creación e innovación, que no pueda delegar estas obligaciones en un docente de planta, deberá detallar en su plan de trabajo las actividades y estrategias diseñadas para su acompañamiento, durante el disfrute de comisión de estudio o año sabático.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 3: Disposiciones comunes",
            "Articulo": "Articulo 22"
        },
        "Id": "78"
    },
    {
        "Contenido" : "Una vez expedido el presente acto administrativo, los grupos y semilleros de investigación-creación e innovación tendrán seis (6) meses para ajustarse a lo aquí establecido.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 3: Disposiciones comunes",
            "Articulo": "Articulo 23"
        },
        "Id": "79"
    },
    {
        "Contenido" : "El presente Acuerdo 01 rige a partir de la fecha de su publicación y deroga todas las disposiciones que le sean contrarias. Dada en Bogotá D.C., a los treinta (30) días del mes de Abril de 2021.",
        "Metadato":{
            "Acuerdo" : "Acuerdo No.01",
            "Titulo": "Capitulo 3: Disposiciones comunes",
            "Articulo": "Articulo 24"
        },
        "Id": "80"
    }
]